[
    {
        "id": 1,
        "tieuDe": "Mỹ điều 3 oanh tạc cơ B-2 đến Trân Châu Cảng",
        "trichDan": "Các oanh tạc cơ B-2 sẽ thực hiện bay tuần tra 24/7 và tham gia huấn luyện cùng lực lượng không quân đồn trú tại Hawaii.",
        "noiDung" : "Ba oanh tạc cơ chiến lược B-2 Spirit cùng hơn 200 binh sĩ ngày 10/1 được điều động đến căn cứ hỗn hợp Trân Châu Cảng-Hickam để hỗ trợ nhiệm vụ cho lực lượng ném bom đặc nhiệm thuộc Bộ Tư lệnh Chiến thuật Mỹ. Đây là lần thứ hai Mỹ điều động oanh tạc cơ B-2 từ căn cứ Whiteman, bang Missouri, tới Hawaii để trợ giúp lực lượng tại đây, Stars&Stripes đưa tin. Chúng tôi triển khai B-2 tới Hawaii nhằm thể hiện với người dân Mỹ và cộng đồng quốc tế rằng oanh tạc cơ chiến lược này theo dõi khu vực 24/7, sẵn sàng bảo vệ đất nước và đồng minh của chúng tôi. Đây là dịp tốt để chúng tôi tổ chức các cuộc tập trận chung với đồng minh và khẳng định khả năng sẵn sàng không kích toàn cầu mọi lúc, trung tá Joshua Dorr, chỉ huy chiến dịch của phi đội ném bom 393, cho biết. Oanh tạc cơ B-2 được triển khai lần đầu tới Hawaii vào tháng 8/2018, tham gia huấn luyện tiếp liệu trên không và phối hợp tác chiến với tiêm kích tàng hình F-22 Raptors thuộc phi đội tiêm kích 199 đóng tại đây. Không quân Mỹ nhiều lần cho B-2 bay tuần tiễu trong khu vực Ấn Độ Dương-Thái Bình Dương để phối hợp với các đồng minh khu vực và duy trì năng lực tác chiến của phi công.Không quân Mỹ đưa B-2 vào biên chế năm 1997, hiện sở hữu 21 oanh tạc cơ chiến lược này. B-2 do tập đoàn Northrop phát triển, có khả năng mang theo 170 tấn vũ khí thông thường và vũ khí hạt nhân, tốc độ tối đa 1.010 km/h, trần bay tối đa 15.200 m. Thiết kế và vật liệu chế tạo đặc biệt của B-2 khiến radar đối phương khó phát hiện, cho phép oanh tạc cơ này xuyên thủng hàng rào phòng không nhiều lớp của đối phương.",
        "anh" : "https://i-vnexpress.vnecdn.net/2019/01/12/B-2-stealth-bomber-completes-f-2721-7344-1547278278.jpg"
    },
    {
        "id": 2,
        "tieuDe": "Phó chủ tịch Huawei Canada bất ngờ từ chức",
        "trichDan": "Scott Bradley từ chức sau 7 năm làm việc tại chi nhánh Huawei Canada và sẽ trở thành cố vấn cho tập đoàn.",
        "noiDung" : "Trong buổi họp báo trước trận, huấn luyện viên (HLV) Carlos Queiroz nói: 'Ở trận thứ hai vòng bảng trước một đối thủ tuyệt vời như Việt Nam, tôi biết đây là trận đấu khó khăn. Tất cả cầu thủ sẵn sàng chiến đấu và chơi trận thật hay cho đội tuyển. Tất cả sẵn sàng để trở thành đội bóng tốt nhất trên sân'.'Chúng tôi biết ai cũng muốn chiến thắng, kỳ vọng của các bạn, nhưng bên kia là một đội mạnh, sở hữu cầu thủ chất lượng. Họ cũng có tham vọng, mục tiêu như chúng ta. Những gì họ đã thể hiện ở trận trước cho thấy họ không phải một đội dễ bị bắt nạt'. HLV Queiroz cũng khẳng định ĐT Iran đang rất tập trung cho cuộc đối đầu vào lúc 18 giờ ngày 12/1. 'Chúng tôi sẵn sàng để đối đầu với tuyển Việt Nam vào ngày mai. Thật sự chúng tôi không mong chờ việc Việt Nam sẽ chơi như trong trận ra quân với Iraq, nhưng Iran đã sẵn sàng cả về thể lực lẫn tâm lý. Chúng tôi hoàn toàn tập trung vào trận đấu này. Nhưng tôi đã nói, Iran sẽ chuẩn bị cho từng trận đấu một tại Asian Cup với sự tập trung cao độ. Và lần này là trận đấu với Việt Nam'.",
        "anh" : "https://i-vnexpress.vnecdn.net/2019/01/12/scott-bradley-8406-1547277962.jpg"
    },
    {
        "id": 3,
        "tieuDe": "HLV Iran: ‘Việt Nam là đội có tham vọng, nên trận đấu sẽ rất khó khăn'",
        "trichDan": "Chiều 11/1, chia sẻ với báo giới trước trận, HLV Carlos Queiroz tỏ ra thận trọng khi gặp tuyển Việt Nam dù Iran được đánh giá cao hơn.",
        "noiDung" : "Trong buổi họp báo trước trận, huấn luyện viên (HLV) Carlos Queiroz nói: 'Ở trận thứ hai vòng bảng trước một đối thủ tuyệt vời như Việt Nam, tôi biết đây là trận đấu khó khăn. Tất cả cầu thủ sẵn sàng chiến đấu và chơi trận thật hay cho đội tuyển. Tất cả sẵn sàng để trở thành đội bóng tốt nhất trên sân'.'Chúng tôi biết ai cũng muốn chiến thắng, kỳ vọng của các bạn, nhưng bên kia là một đội mạnh, sở hữu cầu thủ chất lượng. Họ cũng có tham vọng, mục tiêu như chúng ta. Những gì họ đã thể hiện ở trận trước cho thấy họ không phải một đội dễ bị bắt nạt'. HLV Queiroz cũng khẳng định ĐT Iran đang rất tập trung cho cuộc đối đầu vào lúc 18 giờ ngày 12/1. 'Chúng tôi sẵn sàng để đối đầu với tuyển Việt Nam vào ngày mai. Thật sự chúng tôi không mong chờ việc Việt Nam sẽ chơi như trong trận ra quân với Iraq, nhưng Iran đã sẵn sàng cả về thể lực lẫn tâm lý. Chúng tôi hoàn toàn tập trung vào trận đấu này. Nhưng tôi đã nói, Iran sẽ chuẩn bị cho từng trận đấu một tại Asian Cup với sự tập trung cao độ. Và lần này là trận đấu với Việt Nam'.",
        "anh" : "https://znews-photo.zadn.vn/w660/Uploaded/jopluat/2019_01_11/1_zing.jpg"
    },
    {
        "id": 4,
        "tieuDe": "HLV Iran: ‘Việt Nam là đội có tham vọng, nên trận đấu sẽ rất khó khăn'",
        "trichDan": "Chiều 11/1, chia sẻ với báo giới trước trận, HLV Carlos Queiroz tỏ ra thận trọng khi gặp tuyển Việt Nam dù Iran được đánh giá cao hơn.",
        "noiDung" : "Trong buổi họp báo trước trận, huấn luyện viên (HLV) Carlos Queiroz nói: 'Ở trận thứ hai vòng bảng trước một đối thủ tuyệt vời như Việt Nam, tôi biết đây là trận đấu khó khăn. Tất cả cầu thủ sẵn sàng chiến đấu và chơi trận thật hay cho đội tuyển. Tất cả sẵn sàng để trở thành đội bóng tốt nhất trên sân'.'Chúng tôi biết ai cũng muốn chiến thắng, kỳ vọng của các bạn, nhưng bên kia là một đội mạnh, sở hữu cầu thủ chất lượng. Họ cũng có tham vọng, mục tiêu như chúng ta. Những gì họ đã thể hiện ở trận trước cho thấy họ không phải một đội dễ bị bắt nạt'. HLV Queiroz cũng khẳng định ĐT Iran đang rất tập trung cho cuộc đối đầu vào lúc 18 giờ ngày 12/1. 'Chúng tôi sẵn sàng để đối đầu với tuyển Việt Nam vào ngày mai. Thật sự chúng tôi không mong chờ việc Việt Nam sẽ chơi như trong trận ra quân với Iraq, nhưng Iran đã sẵn sàng cả về thể lực lẫn tâm lý. Chúng tôi hoàn toàn tập trung vào trận đấu này. Nhưng tôi đã nói, Iran sẽ chuẩn bị cho từng trận đấu một tại Asian Cup với sự tập trung cao độ. Và lần này là trận đấu với Việt Nam'.",
        "anh" : "https://znews-photo.zadn.vn/w660/Uploaded/jopluat/2019_01_11/1_zing.jpg"
    }
]